import "../../styles/main/MainSection.css"

const MainSection = function() {
    return(
        <section id="main">
            <h2>Коротко про проєкт</h2>
            <p>Головна ціль сайту - допомога в досягненні поставлених перед собою цілей.</p>
            <p>Користувачу надаються інструменти з планування цілей та перегляду досягнень.</p>
            <p>Також є можливість обмінюватися досвідом, надавати поради та підтримувати інших користувачів.</p>
        </section>
    )
}

export default MainSection;